[
  "tag-wrangler",
  "obsidian-kanban",
  "obsidian-pandoc-reference-list",
  "obsidian-copy-block-link",
  "obsidian-codemirror-options",
  "obsidian-mind-map",
  "discordian-plugin",
  "execute-code",
  "obsidian-hider",
  "obsidian-git",
  "sliding-panes-obsidian",
  "creases",
  "heycalmdown-navigate-cursor-history",
  "notion-like-tables",
  "obsidian-enhancing-export",
  "obsidian-tagfolder",
  "obsidian-embedded-note-titles"
]